export let categories =  {
    categories: [
        {
            name:'Аванс',
            type: 'Доход'
        },
        {
            name:'Зарплата',
            type: 'Доход'
        },
        {
            name:'Фура',
            type: 'Доход'
        },
        {
            name:'Подарок',
            type: 'Доход'
        },
        {
            name:'Заём',
            type: 'Доход'
        },
        {
            name:'Доставка',
            type: 'Доход'
        },
        {
            name:'Аренда квартиры',
            type: 'Расход'
        },
        {
            name:'Продукты',
            type: 'Расход'
        },
        ,
        {
            name:'Вкусняшки',
            type: 'Расход'
        },
        {
            name:'Бензин',
            type: 'Расход'
        },
        {
            name:'Подарки',
            type: 'Расход'
        },
        {
            name:'Кафе/фастфуд',
            type: 'Расход'
        },
        {
            name:'Авто',
            type: 'Расход'
        },
        {
            name:'Алкоголь',
            type: 'Расход'
        },
        {
            name:'Связь',
            type: 'Расход'
        },
        {
            name:'Одежда',
            type: 'Расход'
        },
        {
            name:'Бытовая химия',
            type: 'Расход'
        },
        {
            name:'Гигиена',
            type: 'Расход'
        },
        {
            name:'Товары для дома',
            type: 'Расход'
        },
        {
            name:'Спорт',
            type: 'Расход'
        },
        {
            name:'Спецодежда',
            type: 'Расход'
        },
        {
            name:'Инструмент/оборудование',
            type: 'Расход'
        },
        {
            name:'Велосипед',
            type: 'Расход'
        },
        {
            name:'Медицина',
            type: 'Расход'
        },
        {
            name:'Парикмахер',
            type: 'Расход'
        },
        {
            name:'Транспорт',
            type: 'Расход'
        },
        {
            name:'Налоги',
            type: 'Расход'
        },
        {
            name:'Учеба',
            type: 'Расход'
        },
        {
            name:'Отдых',
            type: 'Расход'
        }
    ]
};